Repository: Bananathoms/OCP12-Tirajosaure
Catalog: Tirajosaure/Common/Localizable/Localizable.xcstrings
Source language: en
Languages: be, bg, br, ca, co, cs, da, de, el, es, et, eu, fi, fil, fr, hr, hu, hy, id, it, ja, ka, ko, la, ms, nb, nl, pl, pt_pt, ro, ru, sk, sl, sv, th, tlh, tr, uk, vi, zh

source: Enter your password
be: Увядзіце свой пароль
bg: Въведете вашата парола
br: Lakait ho ker-tremen
ca: Introduïu la vostra contrasenya
co: Inserite a vostra password
cs: Zadejte své heslo
da: Indtast din adgangskode
de: Geben Sie Ihr Passwort ein
el: Εισαγάγετε τον κωδικό σας
es: Ingrese su contraseña
et: Sisestage oma parool
eu: Sartu zure pasahitza
fi: Syötä salasanasi
fil: Ilagay ang iyong password
fr: Entrez votre mot de passe
hr: Unesite svoju lozinku
hu: Írja be a jelszavát
hy: Մուտքագրեք ձեր գաղտնաբառը
id: Masukkan kata sandi Anda
it: Inserisci la tua password
ja: パスワードを入力してください
ka: შეიყვანეთ თქვენი პაროლი
ko: 비밀번호를 입력하세요
la: Inserte tuum password
ms: Masukkan kata laluan anda
nb: Skriv inn passordet ditt
nl: Voer uw wachtwoord in
pl: Wprowadź swoje hasło
pt_pt: Digite sua senha
ro: Introduceți parola
ru: Введите ваш пароль
sk: Zadajte svoje heslo
sl: Vnesite svoje geslo
sv: Ange ditt lösenord
th: กรอกรหัสผ่านของคุณ
tlh: ngoqlIj yIghItlh
tr: Şifrenizi girin
uk: Введіть свій пароль
vi: Nhập mật khẩu của bạn
zh: 请输入您的密码

source: Equitable distribution
be: Роўнае размеркаванне
bg: Равнопоставено разпределение
br: Rannañ eeunañ
ca: Distribució equitativa
co: Distribuzione equitativa
cs: Spravedlivé rozdělení
da: Retfærdig fordeling
de: Gerechte Verteilung
el: Δίκαιη κατανομή
es: Distribución equitativa
et: Õiglane jaotus
eu: Berdintasunezko banaketa
fi: Tasainen jakautuminen
fil: Pantay na Pamamahagi
fr: Répartition équitable
hr: Pravedna raspodjela
hu: Igazságos elosztás
hy: Հավասար բաշխում
id: Distribusi yang Merata
it: Distribuzione equa
ja: 公平な分配
ka: სამართლიანი განაწილება
ko: 공정한 분배
la: Aequabilis Distributio
ms: Pengedaran yang sama rata
nb: Rettferdig fordeling
nl: Eerlijke verdeling
pl: Sprawiedliwy podział
pt_pt: Distribuição equitativa
ro: Distribuire echitabilă
ru: Равномерное распределение
sk: Rovnomerné rozdelenie
sl: Enakomerna porazdelitev
sv: Rättvis fördelning
th: การแจกจ่ายอย่างเท่าเทียม
tlh: rap Hech
tr: Adil dağıtım
uk: Справедливий розподіл
vi: Phân phối công bằng
zh: 公平分配

source: Event Name
be: Назва мерапрыемства
bg: Име на събитието
br: Anv an darvoud
ca: Nom de l'esdeveniment
co: Nome di l'eventu
cs: Název události
da: Begivenhedsnavn
de: Veranstaltungsname
el: Όνομα εκδήλωσης
es: Nombre del evento
et: Sündmuse nimi
eu: Gertaeraren izena
fi: Tapahtuman nimi
fil: Pangalan ng Event
fr: Nom de l'événement
hr: Naziv događaja
hu: Esemény neve
hy: Միջոցառման անվանում
id: Nama Acara
it: Nome evento
ja: イベント名
ka: ღონისძიების სახელი
ko: 이벤트 이름
la: Nomen Eventus
ms: Nama Acara
nb: Hendelsesnavn
nl: Evenementnaam
pl: Nazwa wydarzenia
pt_pt: Nome do evento
ro: Numele evenimentului
ru: Название события
sk: Názov udalosti
sl: Ime dogodka
sv: Händelsenamn
th: ชื่อเหตุการณ์
tlh: qaSmo' pong
tr: Etkinlik Adı
uk: Назва події
vi: Tên sự kiện
zh: 事件名称

source: Event Parameters
be: Параметры мерапрыемства
bg: Параметри на събитието
br: Parametroù an darvoud
ca: Paràmetres de l'esdeveniment
co: Parametri di l'eventu
cs: Parametry události
da: Begivenhedsparametre
de: Veranstaltungsparameter
el: Παράμετροι εκδήλωσης
es: Parámetros del evento
et: Sündmuse parameetrid
eu: Gertaeraren parametroak
fi: Tapahtuman parametrit
fil: Mga Parameter ng Event
fr: Paramètres de l'événement
hr: Parametri događaja
hu: Esemény paraméterei
hy: Միջոցառման պարամետրեր
id: Parameter Acara
it: Parametri evento
ja: イベントパラメーター
ka: ღონისძიების პარამეტრები
ko: 이벤트 매개변수
la: Parametri Eventus
ms: Parameter Acara
nb: Hendelsesparametre
nl: Evenementparameters
pl: Parametry wydarzenia
pt_pt: Parâmetros do evento
ro: Parametrii evenimentului
ru: Параметры события
sk: Parametre udalosti
sl: Parametri dogodka
sv: Händelseparametrar
th: พารามิเตอร์เหตุการณ์
tlh: qaSmo' De'
tr: Etkinlik Parametreleri
uk: Параметри події
vi: Tham số sự kiện
zh: 事件参数

# event_title_empty
source: Event title is empty.
be: Назва мерапрыемства пустая.
bg: Заглавието на събитието е празно.
br: Titl an darvoud a zo goullo.
ca: El títol de l'esdeveniment està buit.
co: U titulu di l'eventu hè viotu.
cs: Název události je prázdný.
da: Begivenhedstitlen er tom.
de: Der Veranstaltungstitel ist leer.
el: Ο τίτλος του γεγονότος είναι κενός.
es: El título del evento está vacío.
et: Sündmuse pealkiri on tühi.
eu: Gertaeraren izenburua hutsik dago.
fi: Tapahtuman otsikko on tyhjä.
fil: Walang laman ang pamagat ng event.
fr: Le titre de l'événement est vide.
hr: Naslov događaja je prazan.
hu: Az esemény címe üres.
hy: Միջոցառման վերնագիրը դատարկ է։
id: Judul acara kosong.
it: Il titolo dell'evento è vuoto.
ja: イベントタイトルが空です。
ka: ღონისძიების სათაური ცარიელია.
ko: 이벤트 제목이 비어 있습니다.
la: Titulus eventus vacuus est.
ms: Tajuk acara kosong.
nb: Hendelsestittelen er tom.
nl: Evenementtitel is leeg.
pl: Tytuł wydarzenia jest pusty.
pt_pt: O título do evento está vazio.
ro: Titlul evenimentului este gol.
ru: Заголовок события пуст.
sk: Názov udalosti je prázdny.
sl: Naslov dogodka je prazen.
sv: Händelserubrik är tom.
th: หัวข้อเหตุการณ์ว่างเปล่า
tlh: qep Hal qem letlh.
tr: Etkinlik başlığı boş.
uk: Назва події порожня.
vi: Tiêu đề sự kiện trống.
zh: 事件标题为空。

# event_title_placeholder
source: Event Title
be: Назва мерапрыемства
bg: Заглавие на събитието
br: Titl an darvoud
ca: Títol de l'esdeveniment
co: Titulu di l'eventu
cs: Název události
da: Begivenhedstitel
de: Veranstaltungstitel
el: Τίτλος εκδήλωσης
es: Título del evento
et: Sündmuse pealkiri
eu: Gertaeraren izenburua
fi: Tapahtuman otsikko
fil: Pamagat ng Event
fr: Titre de l'événement
hr: Naslov događaja
hu: Esemény címe
hy: Միջոցառման վերնագիր
id: Judul Acara
it: Titolo evento
ja: イベントタイトル
ka: ღონისძიების სათაური
ko: 이벤트 제목
la: Titulus Eventus
ms: Tajuk Acara
nb: Hendelsestittel
nl: Evenementtitel
pl: Tytuł wydarzenia
pt_pt: Título do evento
ro: Titlul evenimentului
ru: Заголовок события
sk: Názov udalosti
sl: Naslov dogodka
sv: Händelserubrik
th: หัวข้อเหตุการณ์
tlh: qaSmo' pong
tr: Etkinlik Başlığı
uk: Заголовок події
vi: Tiêu đề sự kiện
zh: 事件标题

source: Events
be: Мерапрыемствы
bg: Събития
br: Darvoudoù
ca: Esdeveniments
co: Eventi
cs: Události
da: Begivenheder
de: Veranstaltungen
el: Εκδηλώσεις
es: Eventos
et: Sündmused
eu: Gertaerak
fi: Tapahtumat
fil: Mga Event
fr: Événements
hr: Događaji
hu: Események
hy: Միջոցառումներ
id: Acara
it: Eventi
ja: イベント
ka: ღონისძიებები
ko: 이벤트
la: Eventa
ms: Acara
nb: Hendelser
nl: Evenementen
pl: Wydarzenia
pt_pt: Eventos
ro: Evenimente
ru: События
sk: Udalosti
sl: Dogodki
sv: Händelser
th: เหตุการณ์
tlh: qaSmo'
tr: Etkinlikler
uk: Події
vi: Sự kiện
zh: 事件

source: Failed to decode JSON response
be: Не ўдалося дэкадаваць адказ у фармаце JSON
bg: Неуспешно декодиране на JSON отговор
br: N'haller ket treiñ an disoc'h JSON
ca: No s'ha pogut descodificar la resposta JSON
co: Decodifica di a risposta JSON fallita
cs: Nepodařilo se dekódovat odpověď ve formátu JSON
da: Kunne ikke dekode JSON-svar
de: JSON-Antwort konnte nicht dekodiert werden
el: Αποτυχία αποκωδικοποίησης JSON απάντησης
es: No se pudo decodificar la respuesta JSON
et: JSON-vastuse dekodeerimine ebaõnnestus
eu: JSON erantzuna deskodetzean huts egin du
fi: JSON-vastauksen purku epäonnistui
fil: Nabigo ang pag-decode ng JSON na tugon
fr: Échec du décodage de la réponse JSON
hr: Nije uspjelo dekodiranje JSON odgovora
hu: Nem sikerült dekódolni a JSON választ
hy: JSON պատասխանի վերծանումը ձախողվել է
id: Gagal menguraikan respons JSON
it: Impossibile decodificare la risposta JSON
ja: JSON応答のデコードに失敗しました
ka: JSON პასუხის გაშიფვრა ვერ მოხერხდა
ko: JSON 응답 디코딩에 실패했습니다
la: JSON responsum decoquere defecit
ms: Gagal untuk menyahkod respons JSON
nb: Kunne ikke dekode JSON-svar
nl: Fout bij decoderen van JSON-reactie
pl: Nie udało się zdekodować odpowiedzi JSON
pt_pt: Falha ao decodificar resposta JSON
ro: Decodarea răspunsului JSON a eșuat
ru: Не удалось декодировать ответ JSON
sk: Nepodarilo sa dekódovať odpoveď JSON
sl: Dekodiranje JSON odgovora ni uspelo
sv: Misslyckades med att avkoda JSON-svar
th: ไม่สามารถถอดรหัสการตอบสนอง JSON ได้
tlh: JSON jangchu'ghach qogh yIgher
tr: JSON yanıtı çözülemedi
uk: Не вдалося декодувати відповідь у форматі JSON
vi: Không thể giải mã phản hồi JSON
zh: 解码JSON响应失败

source: Failed to delete event: %@
be: Не ўдалося выдаліць мерапрыемства: %@
bg: Неуспешно изтриване на събитието: %@
br: N'haller ket dilemel an darvoud: %@
ca: No s'ha pogut eliminar l'esdeveniment: %@
co: Eliminazione di l'eventu fallita: %@
cs: Nepodařilo se smazat událost: %@
da: Kunne ikke slette begivenhed: %@
de: Veranstaltung konnte nicht gelöscht werden: %@
el: Αποτυχία διαγραφής γεγονότος: %@
es: No se pudo eliminar el evento: %@
et: Sündmuse kustutamine ebaõnnestus: %@
eu: Gertaera ezabatzean huts egin du: %@
fi: Tapahtuman poistaminen epäonnistui: %@
fil: Nabigo ang pag-delete ng event: %@
fr: Échec de la suppression de l'événement : %@
hr: Nije uspjelo brisanje događaja: %@
hu: Nem sikerült törölni az eseményt: %@
hy: Միջոցառումը ջնջելը անհաջող է՝ %@
id: Gagal menghapus acara: %@
it: Impossibile eliminare l'evento: %@
ja: イベントの削除に失敗しました: %@
ka: ღონისძიების წაშლა ვერ მოხერხდა: %@
ko: 이벤트 삭제에 실패했습니다: %@
la: Eventum delere defecit: %@
ms: Gagal untuk menghapuskan acara: %@
nb: Kunne ikke slette hendelsen: %@
nl: Evenement verwijderen mislukt: %@
pl: Nie udało się usunąć wydarzenia: %@
pt_pt: Falha ao excluir o evento: %@
ro: Ștergerea evenimentului a eșuat: %@
ru: Не удалось удалить событие: %@
sk: Nepodarilo sa odstrániť udalosť: %@
sl: Brisanje dogodka ni uspelo: %@
sv: Misslyckades med att ta bort händelse: %@
th: ไม่สามารถลบเหตุการณ์ได้: %@
tlh: Doch'e' vIchelmeH nabHa'lu'pu': %@
tr: Etkinlik silinemedi: %@
uk: Не вдалося видалити подію: %@
vi: Không thể xóa sự kiện: %@
zh: 删除事件失败: %@

source: Failed to delete question
be: Не ўдалося выдаліць пытанне
bg: Неуспешно изтриване на въпроса
br: N'haller ket dilemel ar goulenn
ca: No s'ha pogut eliminar la pregunta
co: Eliminazione di a dumanda fallita
cs: Nepodařilo se smazat otázku
da: Kunne ikke slette spørgsmål
de: Frage konnte nicht gelöscht werden
el: Αποτυχία διαγραφής ερώτησης
es: No se pudo eliminar la pregunta
et: Küsimuse kustutamine ebaõnnestus
eu: Galdera ezabatzean huts egin du
fi: Kysymyksen poistaminen epäonnistui
fil: Nabigo ang pag-delete ng tanong
fr: Échec de la suppression de la question
hr: Nije uspjelo brisanje pitanja
hu: Nem sikerült törölni a kérdést
hy: Հարցը ջնջելը անհաջող է
id: Gagal menghapus pertanyaan
it: Impossibile eliminare la domanda
ja: 質問の削除に失敗しました
ka: კითხვის წაშლა ვერ მოხერხდა
ko: 질문 삭제에 실패했습니다
la: Quaestionem delere defecit
ms: Gagal untuk menghapuskan soalan
nb: Kunne ikke slette spørsmålet
nl: Verwijderen van vraag mislukt
pl: Nie udało się usunąć pytania
pt_pt: Falha ao excluir a pergunta
ro: Ștergerea întrebării a eșuat
ru: Не удалось удалить вопрос
sk: Nepodarilo sa odstrániť otázku
sl: Brisanje vprašanja ni uspelo
sv: Misslyckades med att ta bort frågan
th: ไม่สามารถลบคำถามได้
tlh: nIqHom peHa' yIgher
tr: Soru silinemedi
uk: Не вдалося видалити питання
vi: Không thể xóa câu hỏi
zh: 删除问题失败

# failed_to_fetch_events
source: Failes to fetch event : %@
be: Не ўдалося атрымаць мерапрыемствы: %@
bg: Неуспешно зареждане на събитията: %@
br: N'haller ket tapout darvoudoù: %@
ca: No s'han pogut obtenir els esdeveniments: %@
co: Recuperazione di l'eventi fallita: %@
cs: Nepodařilo se načíst události: %@
da: Kunne ikke hente begivenhed: %@
de: Veranstaltungen konnten nicht abgerufen werden: %@
el: Αποτυχία λήψης γεγονότων: %@
es: No se pudieron obtener los eventos: %@
et: Sündmuste toomine ebaõnnestus: %@
eu: Gertaerak lortzean huts egin du: %@
fi: Tapahtuman haku epäonnistui: %@
fil: Nabigo ang pagkuha ng mga events: %@
fr: Échec de la récupération des événements : %@
hr: Nije uspjelo dohvaćanje događaja: %@
hu: Nem sikerült lekérni az eseményeket: %@
hy: Միջոցառումները բեռնելը ձախողվել է՝ %@
id: Gagal mengambil acara: %@
it: Impossibile recuperare gli eventi: %@
ja: イベントの取得に失敗しました: %@
ka: ღონისძიებების მიღება ვერ მოხერხდა: %@
ko: 이벤트를 가져오지 못했습니다: %@
la: Eventa extrahere defecit: %@
ms: Gagal untuk mendapatkan acara: %@
nb: Kunne ikke hente hendelser: %@
nl: Evenementen ophalen mislukt: %@
pl: Nie udało się pobrać wydarzeń: %@
pt_pt: Falha ao buscar eventos: %@
ro: Preluarea evenimentelor a eșuat: %@
ru: Не удалось получить события: %@
sk: Nepodarilo sa načítať udalosti: %@
sl: Pridobivanje dogodkov ni uspelo: %@
sv: Misslyckades med att hämta händelser: %@
th: ไม่สามารถดึงเหตุการณ์ได้: %@
tlh: lutlh qep Hegh: %@
tr: Etkinlikler alınamadı: %@
uk: Не вдалося отримати події: %@
vi: Không thể lấy sự kiện: %@
zh: 获取事件失败: %@

source: Failed to fetch questions : %@
be: Не ўдалося атрымаць пытанні: %@
bg: Неуспешно зареждане на въпросите: %@
br: N'haller ket tapout goulennoù : %@
ca: No s'han pogut obtenir les preguntes: %@
co: Recuperazione di e dumande fallita: %@
cs: Nepodařilo se načíst otázky: %@
da: Kunne ikke hente spørgsmål: %@
de: Fragen konnten nicht abgerufen werden: %@
el: Αποτυχία λήψης ερωτήσεων: %@
es: No se pudieron obtener las preguntas: %@
et: Küsimuste toomine ebaõnnestus: %@
eu: Galderak lortzean huts egin du: %@
fi: Kysymysten haku epäonnistui: %@
fil: Nabigo ang pagkuha ng mga tanong: %@
fr: Échec de la récupération des questions : %@
hr: Nije uspjelo dohvaćanje pitanja: %@
hu: Nem sikerült lekérni a kérdéseket: %@
hy: Հարցերը բեռնելը ձախողվել է՝ %@
id: Gagal mengambil pertanyaan: %@
it: Impossibile recuperare le domande: %@
ja: 質問の取得に失敗しました: %@
ka: კითხვის მიღება ვერ მოხერხდა: %@
ko: 질문을 가져오지 못했습니다: %@
la: Quaestiones extrahere defecit: %@
ms: Gagal untuk mendapatkan soalan: %@
nb: Kunne ikke hente spørsmål: %@
nl: Vragen ophalen mislukt: %@
pl: Nie udało się pobrać pytań: %@
pt_pt: Falha ao buscar perguntas: %@
ro: Preluarea întrebărilor a eșuat: %@
ru: Не удалось получить вопросы: %@
sk: Nepodarilo sa načítať otázky: %@
sl: Pridobivanje vprašanj ni uspelo: %@
sv: Misslyckades med att hämta frågor: %@
th: ไม่สามารถดึงคำถามได้: %@
tlh: nIqHom cha' yIgher: %@
tr: Sorular alınamadı: %@
uk: Не вдалося отримати питання: %@
vi: Không thể lấy câu hỏi: %@
zh: 获取问题失败: %@

source: Failed to fetch team results: %@
be: Не ўдалося атрымаць вынікі каманды: %@
bg: Неуспешно зареждане на резултатите на отборите: %@
br: N'haller ket tapout disoc'hoù ar skipailhoù: %@
ca: No s'han pogut obtenir els resultats de l'equip: %@
co: Recuperazione di i risultati di e squadre fallita: %@
cs: Nepodařilo se načíst výsledky týmů: %@
da: Kunne ikke hente holdresultater: %@
de: Teamergebnisse konnten nicht abgerufen werden: %@
el: Αποτυχία λήψης αποτελεσμάτων ομάδων: %@
es: No se pudieron obtener los resultados del equipo: %@
et: Meeskondade tulemuste toomine ebaõnnestus: %@
eu: Taldeen emaitzak lortzean huts egin du: %@
fi: Joukkueen tulosten haku epäonnistui: %@
fil: Nabigo ang pagkuha ng team results: %@
fr: Échec de la récupération des résultats d'équipe : %@
hr: Nije uspjelo dohvaćanje rezultata timova: %@
hu: Nem sikerült lekérni a csapat eredményeit: %@
hy: Թիմի արդյունքները բեռնելը ձախողվել է՝ %@
id: Gagal mengambil hasil tim: %@
it: Impossibile recuperare i risultati del team: %@
ja: チーム結果の取得に失敗しました: %@
ka: გუნდების შედეგების მიღება ვერ მოხერხდა: %@
ko: 팀 결과를 가져오지 못했습니다: %@
la: Turmae resultata extrahere defecit: %@
ms: Gagal untuk mendapatkan keputusan pasukan: %@
nb: Kunne ikke hente lagresultater: %@
nl: Teamresultaten ophalen mislukt: %@
pl: Nie udało się pobrać wyników zespołów: %@
pt_pt: Falha ao buscar os resultados da equipe: %@
ro: Preluarea rezultatelor echipelor a eșuat: %@
ru: Не удалось получить результаты команды: %@
sk: Nepodarilo sa načítať výsledky tímov: %@
sl: Pridobivanje rezultatov ekip ni uspelo: %@
sv: Misslyckades med att hämta lagresultat: %@
th: ไม่สามารถดึงผลทีมได้: %@
tlh: QapHa'pu' ghom De' Suq: %@
tr: Takım sonuçları alınamadı: %@
uk: Не вдалося отримати результати команд: %@
vi: Không thể lấy kết quả đội: %@
zh: 获取团队结果失败: %@

source: Failed to fetch teams draw: %@
be: Не ўдалося атрымаць жараб'ёўку каманд: %@
bg: Неуспешно зареждане на жребия на отборите: %@
br: N'haller ket tapout dres ar skipailhoù: %@
ca: No s'ha pogut obtenir el sorteig d'equips: %@
co: Recuperazione di u sorteggiu di e squadre fallita: %@
cs: Nepodařilo se načíst losování týmů: %@
da: Kunne ikke hente holdlodtrækning: %@
de: Team-Ziehung konnte nicht abgerufen werden: %@
el: Αποτυχία λήψης κλήρωσης ομάδων: %@
es: No se pudo obtener el sorteo de equipos: %@
et: Meeskondade loosimise toomine ebaõnnestus: %@
eu: Taldeen zozketa lortzean huts egin du: %@
fi: Joukkuearvonnan haku epäonnistui: %@
fil: Nabigo ang pagkuha ng teams draw: %@
fr: Échec de la récupération du tirage des équipes : %@
hr: Nije uspjelo dohvaćanje izvlačenja timova: %@
hu: Nem sikerült lekérni a csapatok sorsolását: %@
hy: Թիմերի վիճակահանությունը բեռնելը ձախողվել է՝ %@
id: Gagal mengambil undian tim: %@
it: Impossibile recuperare il sorteggio dei team: %@
ja: チーム抽選の取得に失敗しました: %@
ka: გუნდების გათამაშების მიღება ვერ მოხერხდა: %@
ko: 팀 추첨을 가져오지 못했습니다: %@
la: Turmas trahere extrahere defecit: %@
ms: Gagal untuk mendapatkan cabutan pasukan: %@
nb: Kunne ikke hente lagtrekningen: %@
nl: Teamtrekking ophalen mislukt: %@
pl: Nie udało się pobrać losowania zespołów: %@
pt_pt: Falha ao buscar o sorteio de equipes: %@
ro: Preluarea tragerii la sorți a echipelor a eșuat: %@
ru: Не удалось получить жеребьевку команд: %@
sk: Nepodarilo sa načítať žrebovanie tímov: %@
sl: Pridobivanje žrebanja ekip ni uspelo: %@
sv: Misslyckades med att hämta lagdragning: %@
th: ไม่สามารถดึงการจับทีมได้: %@
tlh: lutlh Segh ghItlh Hegh: %@
tr: Takımların çekilişi alınamadı: %@
uk: Не вдалося отримати жеребкування команд: %@
vi: Không thể lấy rút thăm đội: %@
zh: 获取团队抽签失败: %@

source: Failed to load draw results
be: Не ўдалося загрузіць вынікі жараб'ёўкі
bg: Неуспешно зареждане на резултатите от жребия
br: N'haller ket kargañ disoc'hoù an dres
ca: No s'han pogut carregar els resultats del sorteig
co: Caricamentu di i risultati di u sorteggiu fallitu
cs: Nepodařilo se načíst výsledky losování
da: Kunne ikke indlæse lodtrækningsresultater
de: Ziehungsergebnisse konnten nicht geladen werden
el: Αποτυχία φόρτωσης αποτελεσμάτων κλήρωσης
es: No se pudieron cargar los resultados del sorteo
et: Loosimise tulemuste laadimine ebaõnnestus
eu: Zozketa emaitzak kargatzean huts egin du
fi: Arvonnan tulosten lataaminen epäonnistui
fil: Nabigo ang pag-load ng mga resulta ng draw
fr: Échec du chargement des résultats du tirage
hr: Nije uspjelo učitavanje rezultata izvlačenja
hu: Nem sikerült betölteni a sorsolás eredményeit
hy: Վիճակահանության արդյունքների բեռնումը ձախողվել է
id: Gagal memuat hasil undian
it: Impossibile caricare i risultati del sorteggio
ja: 抽選結果の読み込みに失敗しました
ka: გათამაშების შედეგების ჩატვირთვა ვერ მოხერხდა
ko: 추첨 결과를 불러오지 못했습니다
la: Resultata trahere onere defecit
ms: Gagal untuk memuatkan keputusan cabutan
nb: Kunne ikke laste trekkningsresultater
nl: Trekkingresultaten laden mislukt
pl: Nie udało się załadować wyników losowania
pt_pt: Falha ao carregar os resultados do sorteio
ro: Încărcarea rezultatelor tragerii la sorți a eșuat
ru: Не удалось загрузить результаты жеребьевки
sk: Nepodarilo sa načítať výsledky žrebovania
sl: Nalaganje rezultatov žrebanja ni uspelo
sv: Misslyckades med att ladda dragresultat
th: ไม่สามารถโหลดผลการจับฉลากได้
tlh: rInchu' qach De' cha'Ha' yIgher
tr: Çekiliş sonuçları yüklenemedi
uk: Не вдалося завантажити результати жеребкування
vi: Không thể tải kết quả rút thăm
zh: 加载抽签结果失败

source: Failed to load questions
be: Не ўдалося загрузіць пытанні
bg: Неуспешно зареждане на въпросите
br: N'haller ket kargañ goulennoù
ca: No s'han pogut carregar les preguntes
co: Caricamentu di e dumande fallitu
cs: Nepodařilo se načíst otázky
da: Kunne ikke indlæse spørgsmål
de: Fragen konnten nicht geladen werden
el: Αποτυχία φόρτωσης ερωτήσεων
es: No se pudieron cargar las preguntas
et: Küsimuste laadimine ebaõnnestus
eu: Galderak kargatzean huts egin du
fi: Kysymysten lataaminen epäonnistui
fil: Nabigo ang pag-load ng mga tanong
fr: Échec du chargement des questions
hr: Nije uspjelo učitavanje pitanja
hu: Nem sikerült betölteni a kérdéseket
hy: Հարցերը բեռնելը ձախողվել է
id: Gagal memuat pertanyaan
it: Impossibile caricare le domande
ja: 質問の読み込みに失敗しました
ka: კითხვის ჩატვირთვა ვერ მოხერხდა
ko: 질문을 불러오지 못했습니다
la: Quaestiones onere defecit
ms: Gagal untuk memuatkan soalan
nb: Kunne ikke laste spørsmål
nl: Vragen laden mislukt
pl: Nie udało się załadować pytań
pt_pt: Falha ao carregar perguntas
ro: Încărcarea întrebărilor a eșuat
ru: Не удалось загрузить вопросы
sk: Nepodarilo sa načítať otázky
sl: Nalaganje vprašanj ni uspelo
sv: Misslyckades med att ladda frågor
th: ไม่สามารถโหลดคำถามได้
tlh: nIqHom cha'Ha' yIgher
tr: Sorular yüklenemedi
uk: Не вдалося завантажити питання
vi: Không thể tải câu hỏi
zh: 加载问题失败

source: Failed to load user data
be: Не ўдалося загрузіць дадзеныя карыстальніка
bg: Неуспешно зареждане на данните на потребителя
br: N'haller ket kargañ roadennoù an implijer
ca: No s'han pogut carregar les dades de l'usuari
co: Caricamentu di i dati di l'utente fallitu
cs: Nepodařilo se načíst uživatelská data
da: Kunne ikke indlæse brugerdata
de: Benutzerdaten konnten nicht geladen werden
el: Αποτυχία φόρτωσης δεδομένων χρήστη
es: No se pudieron cargar los datos del usuario
et: Kasutaja andmete laadimine ebaõnnestus
eu: Erabiltzailearen datuak kargatzean huts egin du
fi: Käyttäjätietojen lataaminen epäonnistui
fil: Nabigo ang pag-load ng data ng user
fr: Échec du chargement des données utilisateur
hr: Nije uspjelo učitavanje korisničkih podataka
hu: Nem sikerült betölteni a felhasználói adatokat
hy: Օգտագործողի տվյալների բեռնումը ձախողվել է
id: Gagal memuat data pengguna
it: Impossibile caricare i dati dell'utente
ja: ユーザーデータの読み込みに失敗しました
ka: მომხმარებლის მონაცემების ჩატვირთვა ვერ მოხერხდა
ko: 사용자 데이터를 불러오지 못했습니다
la: Data utentis onere defecit
ms: Gagal untuk memuatkan data pengguna
nb: Kunne ikke laste brukerdata
nl: Gebruikersgegevens laden mislukt
pl: Nie udało się załadować danych użytkownika
pt_pt: Falha ao carregar os dados do usuário
ro: Încărcarea datelor utilizatorului a eșuat
ru: Не удалось загрузить данные пользователя
sk: Nepodarilo sa načítať údaje používateľa
sl: Nalaganje uporabniških podatkov ni uspelo
sv: Misslyckades med att ladda användardata
th: ไม่สามารถโหลดข้อมูลผู้ใช้ได้
tlh: lo'wI' De' cha'Ha' yIgher
tr: Kullanıcı verileri yüklenemedi
uk: Не вдалося завантажити дані користувача
vi: Không thể tải dữ liệu người dùng
zh: 加载用户数据失败
